{
    "main":{
        "header":{
            "navItems": {
                "AboutUs":"Qui sommes-nous ?",
                "OurServices": "Nos services",
                "OurProjects":"Nos projets",
                "OurPartners": "Nos partenaires",
                "News":"Actualités",
                "Contact": "Contact"
            }
        },

        "elements": {
            "seeMore":"En savoir plus",
            "heroSlogan":"Solidaires pour un Avenir Meilleur"
        }
    },
    "AboutUsText" : {
        "smallTitle": "Qui sommes-nous ?",
        "bigTitle":"Au Service des Réfugiés : Solidarité sans Frontières",
        "p1" : "Notre Service Social des Solidarités, héritier de la solidarité des brigades internationales de retour en Belgique après la guerre civile espagnole, tire ses racines d'une histoire riche, dédiée à l'aide aux réfugiés. Depuis la mise en place de camps pour les familles espagnoles fuyant leur pays jusqu'à son évolution en un système de soutien complet, notre parcours s'étend à travers des moments clés : de l'accueil des réfugiés hongrois, tchécoslovaques, chiliens, vietnamiens et d'autres.",
        "p2" : "Aujourd'hui, notre portée s'étend à une diversité de nationalités, reflétant les dynamiques changeantes des demandeurs d'asile en Belgique. Avec une hausse de la demande en provenance de régions en conflit comme l'Irak, la Syrie et l'Afghanistan, nos services se sont adaptés pour accueillir ces nouvelles populations. Bien que notre focalisation demeure sur les demandeurs d'asile, notre action s'étend au-delà, venant en aide à des individus venant de l'Équateur, du Tibet, du Maroc et au-delà, reflétant une mosaïque mondiale d'assistance.",
        "p3" : "Au cœur de notre mission se trouvent des valeurs inébranlables : la tolérance, le respect des droits fondamentaux, la justice sociale et l'émancipation. Notre philosophie promeut l'autonomie, les droits fondamentaux, les échanges interculturels et une aide individualisée, favorisant un environnement bienveillant qui respecte les besoins et les antécédents diversifiés de ceux que nous aidons."
    }
}